[Language]
basecharset=1251
fontcharset=204
FR4File=French.xml
AboutHtm=French.html

[FormExprAnalyse]
FormExprAnalyse.Caption=Analyse express
BEpicr.Caption=Bilan
BEpicr.Hint=Épidémie ouverte du patient
BCopy.Hint=Copier les résultats sur le Presse-papiers de Windows
LHeaderFmt=Analyse express, patient %s, %s, %d
BPreview.Hint=Aperçu des résultats de l'analyse Express
BPrint.Hint=Imprimer les résultats de l'analyse Express
BClose.Hint=Fermer
BToEpicr.Caption=Vers le bilan
BToEpicr.Hint=Ajouter les résultats de l'analyse Express à l'épicrisis
LSrcDate.Caption=Recherche initiale:
LDestDate.Caption=Recherche de contrôle:
Columns=;Recherche initiale;Recherche de contrôle;Résultat de comparaison
RowTotal=Condition fonctionnelle moyenne
ClearDate=Sélectionner
BShowDynamics.Caption=Dynamique
BShowDynamics.Hint=Dynamique de l'état pour la plage sélectionnée
LCheckAll.Caption=Sélectionner tout
DynamicsHeader=Schéma de la dynamique de prévention et de rééducation pour certains systèmes organiques
BTherapies.Caption=Thérapie endogène
BTherapies.Hint=Considérez l'impact des thérapies endogènes
LDestDateTherapy=Thérapie pour la date :
PDynamicsData.Caption=Sélectionnez les groupes à afficher

[FormCfg]
LDevExclusiveAccess.Caption=Accès exclusif à l'appareil Dianel
LDevExclusiveAccess.Hint=Empêcher les autres applications d'accéder à l'appareil Dianel pendant son exécution
BRestoreDefaults.Caption=Restaurer les paramètres du programme
BRestoreDefaults.Hint=Restauration des paramètres du programme qui affectent les tests et l'analyse
LInflTime.Caption=Il est temps de faire une thérapie EIF
LInflTime.Hint=Le temps à partir du moment de tester l'organe pour commencer sa thérapie, de 8 à 14 heures
LResTime.Caption=Temps minimal avant le test de contrôle
LResTime.Hint=Temps minimum entre les sessions de test patient, de 30 minutes à 18 heures
UnknownDate=<inconnu>
LastBackupDate=La dernière sauvegarde a été effectuée le: %s
LDisclaimer.Caption=Texte de renonciation
BClearDiscl.Hint=Clair
BLoadDiscl.Hint=Obtenir le texte du modèle
LShowAnthDataDlg.Caption=Possibilité de changement dans les données anthropométriques
LShowAnthDataDlg.Hint=Dans le cas où les données anthropométriques ne sont pas indiquées ou si la dernière réception date d'il y a plus d'un mois
LDefResType.Caption=Type de bilan
ResTypeAuto=Automatique
ResTypeManual=Manuel
ResTypeLast=Utilisé récemment
BOk.Caption=OK
BOk.Hint=Enregistrer les modifications et fermer la fenêtre
BCancel.Caption=Annuler
BCancel.Hint=Annuler et fermer
TsCommon.Caption=Réglages
TsReports.Caption=Paramètres
TsResearch.Caption=Présélections
LLanguage.Caption=Langue
LColorScheme.Caption=Couleur du fond
LColorImages.Caption=Images en couleur
LColorImages.Hint=Couleur / images monochromes
LCurrency.Caption=Devise
LAddr.Caption=Adresse du cabinet
LLogo.Caption=Logo
LOrgName.Caption=Nom de la structure
CbCurrency.Hint=Choisissez le symbole de devise dans la liste
BClearOrgName.Hint=Clair
BClearAddr.Hint=Clair
PLogo.Caption=Le logo est absent
BClearLogo.Hint=Effacer Logo
BOpenLogo.Hint=Set Logo
LSavingPrintMode.Caption=Impression en noir et blanc
LSavingPrintMode.Hint=Mode couleur ou monochrome impression
LHammer.Caption=Réglage de la sensibilité
LHammerMin.Caption=Min
LHammerCenter.Caption=Normal
LHammerMax.Caption=Max
LResScheme.Caption=Présélections
LSignalFreq.Caption=Fréquence du signal
LSignalFastest.Caption=Rapide
LSignalSlowest.Caption=Lent
LvSchemesHeader=Nom;Nombre d'organes
BDelScheme.Hint=Effacer
BAddScheme.Hint=Ajouter
BUndoFreq.Hint=Valeurs par défaut
BUndoHammer.Hint=Valeurs par défaut
BSelectDoc.Caption=Sélectionnez le thérapeute
BSelectDoc.Hint=Sélectionnez une entrée de l'opérateur
BAdmin.Caption=Administrateur
BAdmin.Hint=Gestion du programme
OpenDialogFileTypes=Tout supporté;JPEG Image;PNG Image;BMP Image;GIF Image
TsDatabase.Caption=Sauvegardes
LBackup.Caption=Sauvegarder et restaurer
BBackup.Caption=Sauvegarder maintenant
BBackup.Hint=Sauvegarde de la base de données et configuration
BRestore.Caption=Restaurer
BRestore.Hint=Restaurer les éléments sélectionnés à partir d'une copie de sauvegarde
LRestoreTables.Caption=Dossiers patients
LRestoreLogo.Caption=Logo
LRestoreLicense.Caption=License
LRestoreConfig.Caption=Configuration
LRestorePresets.Caption=Présélections
LRestoreTemplates.Caption=Modèles dans le bilan
LRemindText.Caption=Créer une sauvegarde tous les
LRemindDays.Caption=jours
LItems.Caption=Restaurer les éléments suivants:
MsgRestoreDataSuccess=Chargement des éléments suivants réussi :
MsgRestoreDataFail=Impossible de restaurer les données.
TsReg.Caption=Enregistrement
LGetLicense.Caption=Installer la licence
BGetClipboard.Caption=Depuis le presse-papiers
BGetClipboard.Hint=Coller licence du presse-papiers
BGetFile.Caption=À partir du fichier ...
BGetFile.Hint=Licence charge de fichier
LLicenseOptions.Caption=Licences
BReq.Caption=Demande
BReq.Hint=Ouvrir la boite de dialogue

[FormCmpResearch]
LDestHeader.Caption=Comparer avec
BCloseDest.Hint=Fermer la liste des organes à comparer
LHeader.Caption=Analyse comparative
BPreview.Hint=Afficher les résultats de comparaison imprimables
BPrint.Hint=Imprimer les résultats de la comparaison
BClose.Hint=Fermer une fenêtre
BToEpicr.Caption=À l'épicrisie
BToEpicr.Hint=Envoyer les résultats de la comparaison à epicrisis
BEpicr.Caption=Épicrise
BEpicr.Hint=Épicrise ouverte
BCopy.Hint=Copier les résultats de la comparaison dans le presse-papiers
BExport.Caption=Exportation
BExport.Hint=Enregistrement du rapport au format sélectionné
BGraphSrc.Caption=Graphique source
BGraphSrc.Hint=Afficher/masquer le graphique d'origine
BGraphDst.Caption=Graphique résultant
BGraphDst.Hint=Afficher/masquer le graphique résultant
BFind.Hint=Rechercher dans la liste
BGraph.Caption=Spectre
BGraph.Hint=Fenêtre graphique des processus sélectionnés
SrcColumns=Date;Homéostasie;Orgue;Remarques
DstColumns=Date;Homéostasie;Remarques
PDestList.Caption=Pas de tests répétés pour comparer
TsComparative.Caption=Analyse comparative
TsExtCmp.Caption=Analyse comparative avancée
LExtCmpSource.Caption=Source
LExtCmpSrcDate.Caption=Date de début
LExtCmpEndDate.Caption=Date de fin
ExtColumn=Orgue;Homéostasie
ExtHeader=Analyse comparative avancée
PExtCmpValues.Caption=Aucune étude à comparer dans la plage de dates sélectionnée
LExtCmpResults.Caption=Dynamique
LExtCmpRange.Caption=Type de recherche
CbExtCmpFuncCond.Caption=Recherches
CbExtCmpEIF.Caption=EIF-Thérapies
RepExtHeader=Analyse comparative avancée
RepGraphHeader=Dynamique de l'homéostasie (condition fonctionnelle)
RepExtResultText=Analyse comparative avancée
RepExtResumeText=Dynamique des changements de l'état fonctionnel de l'organe %s de %s à %s :\n%s

[FormExtCmpPrintOpts]
BOk.Caption=Ok
BOk.Hint=Imprimer avec les options sélectionnées
BCancel.Caption=Annuler
BCancel.Hint=Annuler l'impression
LHeader.Caption=Options d'impression
CbGraph.Caption=Graphique
CbGraph.Hint=Imprimer un graphique de la dynamique des changements de l'état fonctionnel
CbImages.Caption=Images d'organes
CbImages.Hint=Imprimer des images de l'organe cible
RbFirstLast.Caption=Premier et dernier
RbFirstLast.Hint=Imprimer l'état du premier et du dernier organe de la sélection
RbWorstBest.Caption=Le pire et le meilleur
RbWorstBest.Hint=Afficher le pire et le meilleur état d'un organe dans la sélection
RbAll.Caption=Tout
RbAll.Hint=Imprimer tous les organes de la sélection
CbTextDesc.Caption=Légende de comparaison au format texte
CbTextDesc.Hint=Imprimer le résultat de comparaison généré automatiquement
RbTextFirstLast.Caption=Premier et dernier
RbTextFirstLast.Hint=Imprimer une comparaison de l'état du premier et du dernier organe de la sélection
RbTextWorstBest.Caption=Le pire et le meilleur
RbTextWorstBest.Hint=Imprimer une comparaison des pires et des meilleures conditions d'organes dans la sélection

[FormEpDisPanel]
LDeases.Caption=Plaintes
LDiags.Caption=Diagnostics
CbSelAllDis.Caption=Sélectionner tout
CbSelAllDis.Hint=Sélectionner tous les enregistrements
CbSelAllDiag.Caption=Sélectionner tout
CbSelAllDiag.Hint=Sélectionner tous les enregistrements

[FormulaireEasyPollList]
LDeases.Caption=Plaintes
LDiags.Caption=Diagnostics
BAll.Hint=Sélectionner toutes les réclamations et diagnostics
BNone.Hint=Supprimer toutes les plaintes et diagnostics
BApply.Caption=Appliquer la sélection
BApply.Hint=Appliquer les plaintes et diagnostics sélectionnés au schéma d'étude et fermer la fenêtre
BCancel.Caption=Tout effacer
BCancel.Hint=Effacer la liste des plaintes et des diagnostics et fermer la fenêtre
LHeader.Caption=Les plaintes et les diagnostics étaient actifs à la date %s
CbSelAllDis.Caption=Sélectionner tout
CbSelAllDis.Hint=Sélectionner tous les enregistrements
CbSelAllDiag.Caption=Sélectionner tout
CbSelAllDiag.Hint=Sélectionner tous les enregistrements

[Export]
BTN_REP_EXPORT=Exportation
BTN_REP_EXPORTH=Enregistrement du rapport au format sélectionné
EXP_DOC=Document Word
EXP_XLS=Classeur Excel
EXP_PDF=Document PDF
EXP_PPT=Présentation Powerpoint
EXP_JPG=Image JPEG
AURA=Test d'aura
AYURVEDA=Ayurvéda
AYURVEDA_ASANA=Asanas
AYURVEDA_PRANA=Pranayama
RESEARCH=Recherche
AN_CMP=Analyse comparative
AN_EXPRESS=Analyse express
AN_EXTCMP=Analyse comparative étendue

[FormGraph]
LHeader.Caption=Graphique de processus
BClose.Hint=Sortie
BIsoline.Caption=Isoline locale
BIsoline.Hint=Afficher/Masquer les valeurs récapitulatives du graphique
Label18.Hint=Tissu osseux - Squelette
Label26.Hint=Tissu conjonctif - Articulations - Valves cardiaques
Label2634.Hint=Tissu conjonctif lâche - Muscles striés - Muscle cardiaque
Label34.Hint=Muscles lisses - Estomac
Label42.Hint=Epithelium intestinal
Label49.Hint=Foie - Vésicule biliaire
Label4958.Hint=Reins - Organes reproducteurs
Label58.Hint=Prostate - Ovaires - Système lymphatique - Rate
Label66.Hint=Surrénales - Thyroïde - Bronches
Label74.Hint=Système nerveux central - Structures cérébrales sous-corticales - Cervelet - Système limbique - Poumons
Label82.Hint=Rétine - Nerf optique - Cerveau - Néocortex

[FormTooManyResMsg]
Message=Trop de recherche sur la carte du patient. Supprimez les résultats intermédiaires inutiles.\n\nOuvrir la fenêtre de suppression des examens des patients ?
CheckBox=Ne pas afficher ce message
Yes=Oui
No=Non

[FormOptimizeDbMsg]
Message=Les dossiers de recherche ont été supprimés de la base de données.\n\nPour augmenter la vitesse d'ouverture des bases de données de recherche, il est recommandé d'effectuer une optimisation à l'aide de l'application "Restauration de la base de données" - une icône sur le bureau.
CheckBox=Ne pas afficher ce message
Ok=OK

[FormDelRange]
CbSelAll.Caption=Sélectionner tout
CbSelAll.Hint=Sélectionner tous les enregistrements
LHeader.Caption=Supprimer des recherches
BCancel.Hint=Ferme la fenêtre
CgResType.Caption=Sélection du type de recherches à supprimer :
CgResType.Items=Recherches;INF-Thérapies;VRT
BDelete.Caption=Supprimer
BDelete.Hint=Supprimer les recherches pour les dates sélectionnées
LProgressCurrent.Caption=Suppression :
LProgressTotal.Caption=Progrès total :
ListCol1=Date
ListCol2=Recherches
ListCol3=Thérapies
ListCol4=VRT
ListCol5=Total
LCalDate1.Caption=A partir de la date de
LCalDate2.Caption=à ce jour
BCalApply.Hint=Sélectionnez des études dans la plage spécifiée
BCalCancel.Hint=Annuler
BCalendar.Hint=Sélectionnez les études par plage de dates

[FormBtnDelResearch]
Button.Hint=Supprimer la recherche
Menu1.Caption=Supprimer la recherche
Menu2.Caption=Supprimer les recherches de manière sélective

[FormPatientsExchange]
LHeader.Caption=Échanger des patients
BClose.Hint=Sortie
BAddOperator.Caption=Ajouter un opérateur
BAddOperator.Hint=Ajouter un enregistrement d'opérateur
BMoveLeftToRight.Caption=Déplacer
BMoveLeftToRight.Hint=Déplacer les patients sélectionnés vers le panneau de droite
BMoveRightToLeft.Caption=Déplacer
BMoveRightToLeft.Hint=Déplacer les patients sélectionnés vers le panneau de gauche
Columns=Nom;Âge;Date de naissance;Sexe;Adresse;Téléphone;Email
NewOperator=Entrez le nouveau nom de l'opérateur
OperatorFmt=Opérateurs (%d)
PatientsFmt=Liste des patients de %s (%d)
CbSelAllL.Caption=Sélectionner tout
CbSelAllL.Hint=Sélectionner tous les enregistrements
CbSelAllR.Caption=Sélectionner tout
CbSelAllR.Hint=Sélectionner tous les enregistrements

[FormShowOrgBySets]
BClose.Caption=Cerca
LvOrgans.Columns=Nom;Express;Standard;Détaillé

[ConverterFromPro]
DoExport=Exportation
Title=Exportation de données de produits Dianel vers Dianel 2
LabelProgram=Sélectionnez le programme à partir duquel vous souhaitez importer des données
ErrPathNotFounded=Chemin\n\n"%s"\n\nnon fondé
ErrTableNotFounded=Table "%s" non fondée
ErrTableOpenError=Erreur lors de l'ouverture de la table "%s"
ErrDatabaseNotFounded=Base de données de recherche non fondée
ErrProgramNotFounded=Produits Dianel non installés
MsgDbAndTablesOk=Base de données et tables OK
Error=Erreur
Information=Information
Question=Question
DbErrText=Erreur de lecture du tableau "%s"
PtrErrText=Erreur d'allocation de mémoire
WriteErrText=Erreur d'écriture dans le fichier.\n\nFichier: "%s"\n\nLe disque est peut-être plein.
FCreateErrText=Erreur lors de la création du fichier.\n\nFichier: "%s"\n\nDisque protégé en écriture
CommonErrText=Erreur d'application.\n\nMessage d'erreur: "%s"\nTrace de pile: %s\n\nContactez-nous si l'erreur persiste.
Import=Enregistrer des données
Finish=Terminer
CompletedOk=Opération terminée avec succès!
CompletedErr=Opération arrêtée en raison d'une erreur
ReadingPatientFmt=Lecture des données du patient: %s
WritingPatientFmt=Ecrire les données du patient: %s
ReadingResearchFmt=Recherches en lecture: %s
WritingResearchFmt=Rédaction de recherche: %s
SelDestDir=Sélectionner le répertoire de destination (par défaut, chemin Dianel-2 pour l'échange de données)
BreakOp=Annuler l'opération en cours?
SelDir=Sélectionnez le répertoire de sortie
AdoCantOpenDB=Impossible d'ouvrir la base de données "%s"
ItemDianelPro=Dianel-PRO
ItemDianelIon=Dianel-iON (seulement les patients)
ItemDianelMicro=Dianel-Micro (seulement les patients)
FileFromDianelPro=Importation_de_DIANEL-PRO
FileFromDianelIon=Importation_de_DIANEL-ION
FileFromDianelMicro=Importation_de_DIANEL-MICRO

[Disclaimer]
Line1=L'Etioscan n'est fait ni pour effectuer un diagnostic médical ni pour "guérir" une maladie. Il analyse les fréquences vibratoires et les énergies des organes afin de déterminer les causes de dysfonctionnements ou de maladies diagnostiquées par un médecin.
Line2=C'est une méthode d'analyse complémentaire qui ne remplace en aucun cas la consultation du médecin.

[FormRepairBase]
Caption=Dianel-2: réparation de la base de données
ColTable=Table de base de données
ColResult=Résultat de la réparation
LLog=Journal de validation de table
LProgress=Vérification et réparation
BOptimize.Caption=Lancement
BOptimize.Hint=Exécution de vérifications, récupération et (si nécessaire) optimisation des tables de base de données
ResNotExists=La base de données est introuvable
ResVerifyOk=La vérification est terminée
ResVerifyFail=Erreurs trouvées dans la base de données
ResAccessError=Accès refusé
ResRepairOk=Base de données récupérée avec succès
ResRepairFail=Erreur de récupération
ResOptimizeOk=Optimisation accomplie
ResOptimizeFail=Erreur lors de l'optimisation
ResUnknVerify=Erreur lors de la vérification
ResUnknRepair=Erreur lors de la récupération
ResUnknOptimize=Erreur lors de l'optimisation
ResDescNotExists=Table de base de données introuvable. Réinstallez le logiciel Dianel-2 en mode de récupération.
ResDescVerifyOk=Vérification effectuée, erreurs non trouvées
ResDescVerifyFail=Vérification de la base de données accomplie contient des erreurs.
ResDescAccessError=Accès à la base de données refusé. Assurez-vous d'avoir quitté le logiciel Dianel-2 et répétez la vérification. Si le problème persiste, vérifiez les paramètres du logiciel antivirus.
ResDescRepairOk=Table de base de données récupérée avec succès
ResDescRepairFail=Erreur lors de la récupération. Assurez-vous d'avoir quitté le logiciel Dianel-2 et répétez la vérification. Si le problème persiste, vérifiez les paramètres du logiciel antivirus.
ResDescOptimizeOk=Optimisation Réalisée avec succès.
ResDescOptimizeFail=Erreur lors de l'optimisation. Assurez-vous de quitter le logiciel Dianel-2 et de répéter la vérification. Si le problème persiste, vérifiez les paramètres du logiciel antivirus.
ResDescUnknVerify=Erreur inconnue (code: %x) lors de la vérification. Vérifiez les paramètres du logiciel antivirus et vérifiez le système HDD ("Poste de travail" → Disque C: → Propriétés → Onglet "Service" → Vérifier)
ResDescUnknRepair=Erreur inconnue (code: %x) lors de la récupération. Vérifiez les paramètres du logiciel antivirus et vérifiez le système HDD ("Poste de travail" → Disque C: → Propriétés → Onglet "Service" → Vérifier).
ResDescUnknOptimize=Erreur inconnue (code: %x) lors de l'optimisation. Vérifiez les paramètres du logiciel antivirus et vérifiez le système HDD ("Poste de travail" → Disque C: → Propriétés → Onglet "Service" → Vérifier).
OpVerify=Vérification de la base de données
OpRepair=Récupération du tableau de la base de données
OpOptimize=Optimisation de la base de données
MsgAllTablesSuccess=Toutes les tables de base de données récupérées et optimisées avec succès.
MsgAllTablesError=Erreurs détectées lors du processus de récupération (Vérifier le journal de récupération)
MsgHdr=Récupérer
CurTable=Vérification de la base de données
ReportForTable=Rapport de table de base de données:
ReportDBLog=Journal de SGBD:
BCopy.Caption=Copie
BCopy.Hint=Copier le journal dans le Presse-papiers Windows
BSave.Caption=Enregistrer...
BSave.Hint=Enregistrer le journal dans un fichier texte
SaveDlg.Filter=Fichiers texte|*.txt
SaveDlg.Title=Enregistrer le journal
MsgLogSaveErr=Erreur lors de l'enregistrement du journal. Informations supplémentaires: %s
MsgLogSaveOk=Journal enregistré avec succès

[FormImExp]
LFindWhat.Caption=Trouver un patient
BSearchLeft.Hint=Rechercher un patient dans la liste
BSearchRight.Hint=Rechercher un patient dans la liste
CbFindIn.Caption=Rechercher dans
CbFindIn.Hint=Sélectionnez les champs du dossier patient à rechercher
CbFindIn.Items=Nom du patient;Adresse;Téléphone;Courriel
BFind.Caption=Trouver
BFind.Hint=Lancer / continuer la recherche
BFindStop.Caption=Annuler
BFindStop.Hint=Fermez le champ de recherche
LHeader.Caption=Echange de données
BCancel.Hint=Fenêtre de sortie
LLeftList.Caption=Liste des patients dans le logiciel Dianel-2
BLeftSelAll.Hint=Sélectionner toutes les lignes
BLeftSelInv.Hint=Inverser la sélection
BLeftSelNone.Hint=Réinitialiser la sélection
BExport.Caption=Exportation de données
BExport.Hint=Exporter les lignes sélectionnées dans un fichier
LFolders.Caption=Sélectionner un dossier pour l'importation / exportation
LRightList.Caption=Liste des patients dans le fichier sélectionné.
BRightSelAll.Hint=Sélectionner toutes les lignes
BRightSelInv.Hint=Inverser la sélection
BRightSelNone.Hint=Réinitialiser la sélection
BImport.Caption=Importer des données
BImport.Hint=Importer des lignes sélectionnées dans le logiciel Dianel-2
OperationReading=Lecture et analyse
OperationWriting=Économie...
LCurPatName.Caption=Patient:
LCurResearch.Caption=Recherche:
LvProgram.Columns=Nom;Sexe;Date de naissance;Age;Adresse;Recherches;Dernière séance
LvExternal.Columns=Nom;Sexe;Date de naissance;Age;Adresse;Recherches;Dernière séance
LvFiles.Columns=Nom;Taille;Date
MsgOperationCompleted=Opération effectuée avec succès
MsgOperationError=Opération non effectuée\n\nInformations supplémentaires: Erreur %s
BOpenFolder.Caption=Dossier ouvert
BOpenFolder.Hint=Ouvrir le dossier sélectionné dans l'Explorateur Windows
CbSelAllIn.Caption=Sélectionner tout
CbSelAllIn.Hint=Sélectionner tous les enregistrements
CbSelAllOut.Caption=Sélectionner tout
CbSelAllOut.Hint=Sélectionner tous les enregistrements

[FormChgAnthro]
LMsg.Caption=Possibilité de modification du poids du patient
CbShowDialog.Caption=Ne montrez plus ce message
BYes.Caption=Oui
BNo.Caption=Non

[FormAyurvedic]
LHeaderFmt=Ayurveda, patient %s, %s, %d
LHeader.Caption=Ayurveda
BPreview.Hint=Aperçu avant impression
BPrint.Hint=Impression
BClose.Hint=Fermer la fenêtre
BToEpicr.Caption=Ajouter au bilan
BToEpicr.Hint=Envoyer les résultats de l'onglet en cours au bilan
BEpicr.Caption=Bilan
BEpicr.Hint=Ouvrir le bilan
BCopy.Hint=Copiez les résultats de l'onglet actuel dans le presse-papiers
BPrintOptions.Hint=Configurer l'impression des résultats
TsSubdosha.Caption=Subdoshas
TsPhatu.Caption=Dhatus (Layers)
TsPanchamahabhut.Caption=Pancha Bhoota (cinq grands éléments)
TsChakra.Caption=Chakras
TsYoga.Caption=Livre de référence: Yoga
TsPrana.Caption=Livre de référence: Pranayamas
TsDosha.Caption=Doshas
LSrcDate.Caption=Date initiale:
LDestDate.Caption=Date de comparaison:
RbCurrentTab.Caption=Imprimer l'onglet actuel
RbPrintAllTabs.Caption=Imprimer tous les onglets
RbPrintSelectedTabs.Caption=Imprimer les onglets sélectionnés:
BOptsOk.Hint=Enregistrer la configuration
BOptsCancel.Hint=Annuler
ClearDate=Sélectionner une date
ListViewColName=Nom
PrintCmpRes=%s: résultats de comparaison
PrintRes=%s: condition
ConditionIncreased=a augmenté de %f%%
ConditionDecreased=diminué de %f%%
ConditionNoCh=sans changements
SourceCond=Etat initial (%s)
DestCond=Etat comparable (%s)
CondOfDate=Condition au moment de l'examen (%s)
Vata=Vata (Air-Ether)
Pitta=Pitta (Feu-Eau)
Kapha=Kapha (Eau-Terre)
VataPitta=Vata-Pitta
VataKapha=Vata-Kapha
PittaKapha=Pitta-Kapha
Tridosha=Tridosha
Akasha=Akasha (Ether)
Vaju=Vayu (Air)
Agni=Agni (Feu)
Apa=Apas (Eau)
Prithvi=Prithvi (Terre)
PranaVata=Prana-Vata
UdanaVata=Udana-Vata
VyanaVata=Vyana-Vata
SamanaVata=Samana-Vata
ApanaVata=Apana-Vata
PachakaPitta=Pachaka-Pitta
RajakaPitta=Rajaka-Pitta
BhrajakaPitta=Bhrajaka-Pitta
AlochakaPitta=Alochaka-Pitta
SadhakaPitta=Sadhaka-Pitta
KledakaKapha=Kledaka-Kapha
AvalambakaKapha=Avalambaka-Kapha
ShleshekaKapha=Shlesheka-Kapha
BodhakaKapha=Bodhaka-Kapha
TarpakaKapha=Tarpaka-Kapha
Rasa=Rasa (Plasma, Lymphe, Peau)
Rakta=Rakta (Sang, Hémoglobine)
Medas=Meda (Graisse, Tissu adipeux
Mamsa=Mamsa (Muscles)
Asthi=Asthi (Os)
Madja=Majja (Moelle, Tissu nerveux)
Shukra=Shukra (Organes génitaux)
Common=MOYENNE
Muladhara=Muladhara (Surrénales)
Svadhistana=Svadhishthana (Organes génitaux)
Manipura=Manipura (Foie,Vb,Rate,Estomac,Pancréas,SNV)
Anahata=Anahatha (Coeur,Poumon,Thymus)
Vishudha=Vishuddha (Thyroïde)
Ajna=Ajna (Hypophyse, Cerveau)
Saharara=Sahasrara (Epiphyse)
CbSelAllPr.Caption=Sélectionner tout
CbSelAllPr.Hint=Sélectionner tous les enregistrements
CbSelAllYg.Caption=Sélectionner tout
CbSelAllYg.Hint=Sélectionner tous les enregistrements

[FormGetPayment]
LHeader.Caption=Entrer le paiement
BOk.Caption=OK
BOk.Hint=Entrer le paiement
BCancel.Hint=Annuler le paiement
LPayInfo.Caption=Entrez le montant du paiement pour la réception ou cliquez sur "Annuler"

[FormCartateca]
Label5.Caption=Nom
Label6.Caption=Adresse
Label7.Caption=Age
Label8.Caption=Sexe
lTimes.Caption=Temps
Label4.Caption=Prénom
Label11.Caption=Nom de J.F.
LabelPersonFree.Caption=Personne gratuit
lDoctorName.Caption=Nom du thérapeute
lResearchType.Caption=Type de recherche
Label1.Caption=Recherche
lIdentified.Caption=Identifié
lBloodGroup.Caption=Groupe sanguin
bbResearch.Caption=Liste d'organes
bbIssledRetro.Caption=Analyse
bbRetroPlus.Caption=Analyse comparative
bbPrint.Caption=Imprimer
bbExit.Caption=Chakras / Ayurveda
sbShowWhat.Caption=Courbes
dbgIssled.Columns=Date,Ordre alphabétique
bbPrintEpicrisis.Caption=Bilan
bbSelectPacient.Caption=Sélectionner un patient
bbNewPacient.Caption=Nouveau patient
bbExchange.Caption=Échange de données
bbDeleteIssled.Caption=Supprimer cette analyse
bbDeleteByDate.Caption=Analyse express
bbDeletePacient.Caption=Supprimer le dossier
ImageButtonZodiak.Caption=Zodiak
dbtSex.Caption=Sex
Label9.Caption=Tél
lTime.Caption=16:38
DBText7.Caption=17:18:35

[FormShowRetro]
BtnHolistic.Caption=Holistique
sbText.Caption=Textes
sbShowAllText.Caption=Tous les textes
LabelHmIndHeader=Niveau énergétique de l'organe
HmIndValue0=
HmIndValue1=Norme entre 45 % et 55 %
HmIndValue2=
HmIndValue3=
LabelName.Caption=Nom
Label3.Caption=Foyer
LabelPersonFree.Caption=LabelPersonFree
lRegOrOrg.Caption=Organe
bbExit.Caption=Analyse express
sbIcon.Caption=Afficher les icônes
bbAnalysisPlus.Caption=Analyse comparative
bbTherapy.Caption=MÉTATHÉRAPIE
bbVegetoTest.Caption=VEGETOTEST EXT
bbReprinter.Caption=Information remède
bbTest.Caption=Bases de remèdes
bbZoom.Caption=Courbes
bbValueRegion.Caption=Mesurer le foyer
sbSetRegion.Caption=Délimiter le foyer
sbShowRegion.Caption=Voir le foyer
bbDeleteSelected.Caption=Supprimer la sélection
bbUpdate.Caption=Mettre à jour
lIconPreview.Caption=lIconPreview
sbDescription.Caption=Cours intégrés Etioscan
mDescription.Caption=mDescription2
AuraButton.Caption=Aura

[FormIMarkerLines]
LHeader.Caption=Description du marqueur informatif
BOk.Hint=Enregistrer les modifications et fermer la fenêtre
BCancel.Hint=Fermer la fenêtre
BCopy.Hint=Copier dans le presse-papier
BToEpicr.Caption=Vers le bilan
BToEpicr.Hint=Envoyez le texte dans le bilan

[FormEdPatButton]
Button.Hint=Créer ou modifier un enregistrement patient
Menu1.Caption=Créer un nouveau dossier patient
Menu2.Caption=Modifier le dossier patient

[FormNewPat]
NewPatient=Créer un nouveau dossier patient
EditPatient=Modifier le dossier patient
LRequiredFields.Caption=Champs obligatoires *
LOtherFields.Caption=Champs facultatifs
LName.Caption=Nom et Prénom *
LPhone.Caption=Téléphone
LAddr.Caption=Adresse
LEmail.Caption=Email
LContract.Caption=Profession
LDate.Caption=Date de naissance *
LSex.Caption=Sexe *
LBloodABO.Caption=Groupe sanguin
LBloodRh.Caption=Rhésus
BMale.Caption=Homme
BFemale.Caption=Femme
LHeight.Caption=Taille (%s)
LWeight.Caption=Poids (%s)
LAge.Caption=Age: %d

[Headers]
NidusElevuation=:Évaluation du foyer:  %s
AdminPanel=Administrer
Polling=Liste des organes  %s    age    %s
PrintResearch=Recherche imprimée: %d de %d, %d pages
DataExchange=L'échange de données
Research=Analyse de la fréquence vibratoire:  %s
EifRemedy=Préparation de remède:  %s
ComparativeAn=Analyse comparative:  %s
NewPatient=Créer un dossier patient
NlsAnalyse=Analyse NLS
CardIndex=Dossier patient, suivi par %s
Diagnostics=Analyse:  %s
Therapy=MÉTATHÉRAPIE  %s
SelectDoc=Sélectionnez le thérapeute
EditDoc=Modifier la liste des thérapeutes
InteractivePolling=Diagnostic du médecin et symptômes actuels
EntAnalyse=ENT-Analysis:  %s
EtalonsSelect=Remèdes pour %s
AuraTest=AURA: %s
Graph=Afficher les courbes
Analysis=Analyse:  %s
Epicrisis=Bilan,  %s,  age: %d
ResDelRange=Supprimer cette analyse
PrgConfig=Options
BackupWarning=Créer une sauvegarde?
DescListSearch=Chercher
DescList=Sélectionner les fichiers pour le bilan
SelectPatient=Choisir le patient
SelectGroups=Sélectionner des groupes de remèdes
ShowOrgBySet=Répartition des organes par ensemble
LicRequest=Demande de licence
AboutProgram=Licence
AboutLicense=Informations sur la licence
EIF-Copy=EIF-Copie

[FormEpicrisis]
BCopy.Hint=Copier dans le presse-papier
BToWord.Hint=Exporter vers Microsoft Word
BShowRefEditor.Caption=Référence
BShowRefEditor.Hint=Editeur de référence ouvert
LPrintRef.Caption=RÉFÉRENCE
LPrintRefOpts.Caption=Impression
BRefHeader.Caption=Entête
BRefHeader.Hint=En-tête d'impression de Dianel-2
BRefFooter.Caption=Bas de page
BRefFooter.Hint=Pied de page imprimé de Dianel-2
LRefDiag.Caption=Diagnostic:
LRefTo.Caption=Référé à:
LRefFor.Caption=Référé pour:
LRefComments.Caption=Commentaires:
LRefDate.Caption=Date de renvoi:
BRefTo.Hint=De la liste
BRefFor.Hint=De la liste
BRefDate.Hint=Afficher le calendrier
RefNameFmt=Des noms: %s
RefAgeFmt=Vieilli: %d
RefSexFmt=Sexe: %s
RefHeader=RÉFÉRENCE
RefTelAddrFmt=Adresse et téléphone: %s %s
BPrgTemplate.Hint=Sélectionnez un modèle
BResTemplate.Hint=Sélectionnez un modèle
BRecTemplate.Hint=Sélectionnez un modèle
MenuUserTemplates.Caption=Modèle utilisateur
MenuProgramTemplates.Caption=Modèle d'origine Dianel-2 (ne peut être modifié)
BExamDate.Caption=Examen
BExamDate.Hint=Sélectionnez la date pour l'examen de contrôle
MsgControlDate=Date de l'examen de contrôle: %s
BFontSize.Hint=Modifier la taille du texte
miFontSmall.Caption=Petit (par défaut)
miFontMedium.Caption=Moyen
miFontLarge.Caption=Grand
FormEpicrisis.Caption=
BClose.Caption=Sortie
BClose.Hint=Enregistrer les modifications et fermer la fenêtre
BPrint.Caption=
BPrint.Hint=Imprimer le bilan
BPreview.Hint=Aperçu avant impression
PDiseaseHdr.Caption=Symptômes (au moment de l'examen)
PAnamnesisHdr.Caption=Anamnèse (anamnèse de vie,antécédents)
PResultsHdr.Caption=Résultats par ordre de ressemblance spectrale
PRecomendHdr.Caption=Recommandations d'examens complémentaires
PProgramHdr.Caption=Programme d'amélioration de la santé
BGetDiseases.Caption=Obtenez les maladies
BGetDiseases.Hint=Recevez maladies sélectionnées lors de l'examen
BGetDiag.Caption=Résultats
BGetDiag.Hint=Obtenir le résultat sélectionné lors de l'examen
BGetResults.Caption=1 Partir d'échantillons...
BGetResults.Hint=Sélectionnez les informations dans la base de données des modèles
BGetRecomend.Caption=Analyses biologiques
BGetRecomend.Hint=Sélectionnez les informations dans la base de données des modèles
BGetProgram.Caption=Suites numériques
BGetProgram.Hint=Sélectionnez les informations dans la base de données des modèles
SPolicy=Contrat #: %s
SAge=Age: %d
STel=Téléphone: %s
SAddr=Adresse: %s
SEmail=Email: %s
CreatedBy=Rapport créé par Dianel-2
BRefPrint.Hint=Imprimer la référence
BRefPreview.Hint=Aperçu
BConfig.Hint=Ouvrez les préférences d'impression courantes (texte d'en-tête, logo, etc.)
BRefSize.Hint=Changer la taille de la fenêtre de référence
BRefClose.Hint=Fermer la fenêtre de référence

[FormResFilter]
BOk.Hint=Appliquer le filtre
BDropDown.Hint=Activez le filtre.\nCachez les dates de recherche inutiles - cela accélérera l'activité de la base de données.
SelectAll=Masquer des séances
SelectNone=Investigation en cours
CbSelAll.Caption=Sélectionner tout
CbSelAll.Hint=Sélectionner tous les enregistrements

[FormAdvAura]
LStat.Caption=Niveau énergétique des chakras à la date du test:
BClose.Caption=Fermer

[FormCurrAura]
LInfo.Caption=Influence importante sur les chakras

[xFormAura]
bbExit.Caption=Fermer
ImageButton2.Caption=>>
Header=Modifications dans l'aura causées par des troubles le %s

[FormSelPat]
LWait.Caption=Mise à jour, veuillez patienter
BDelPat.Caption=Supprimer l'enregistrement
BDelPat.Hint=Supprimer les enregistrements sélectionnés
LListMode.Caption=Mode d'affichage de liste
LListMode.Hint=Le mode avancé fournit plus d'informations que le mode standard, mais avec un grand nombre de patients et les recherches fonctionnent plus lentement
CbListMode.Items.Standard=Mode standard
CbListMode.Items.Advanced=Mode avancé (lentement)
DeleteRec=Supprimer l'enregistrement
DeleteRecs=Supprimer des enregistrements (%d)
MsgDeleteRec=Supprimer la carte sélectionnée?
MsgDeleteRecs=Supprimer %d cartes sélectionnées?
DescNoFilrersFmt=%s %s, liste de patients - tous les patients
DescFilterDays=%s %s, liste de patients - patients reçus au cours des %d derniers jours
DescFilterDt=%s %s, liste de patients - patients reçus de %s à %s
LPrintRange.Caption=Sélectionnez la gamme
RbPrintAll.Caption=Tous les enregistrements
RbPrintResDays.Caption=Recherches au cours des
LDays.Caption=derniers jours
RbPrintRange.Caption=Recherches allant de
LFrom.Caption=
LTo.Caption=à
BOptsOk.Caption=D'accord
BOptsOk.Hint=Utilisez cette sélection de colonne pour imprimer la liste des patients
BOptsCancel.Caption=Annuler
BOptsCancel.Hint=Fermer la fenêtre
LSelPrintCols.Caption=Colonnes d'impression:
FormSelPat.Caption=Sélectionner un patient
LSearch.Caption=Rechercher dans:
LSearch.Hint=
LSearchText.Caption=Texte à rechercher:
LSearchText.Hint=
BSearch.Caption=Trouver
BSearch.Hint=Trouver des patients
BOk.Caption=OK
BOk.Hint=Sélectionner un patient et Fermer la fenêtre
BCancel.Caption=Annuler
BCancel.Hint=Fermer la fenêtre
ListPatCol1=Dernière Réception
ListPatCol2=Nom
ListPatCol3=Sexe
ListPatCol4=Date de naissance
ListPatCol5=Téléphone
ListPatCol6=Email
ListPatCol7=Adresse
ListPatCol8=Nombre de tests
SearchKind1=Nom
SearchKind2=Téléphone
SearchKind3=Email
Male=M
Female=F

[Backup]
MsgBackupSuccess=La sauvegarde a été créé avec succès.
MsgBackupError=Erreur de création de sauvegarde.
CopyFiles=Copie des données

[FormDelDate]
LDate.Caption=Sélectionner une date:
LWarning.Caption=ATTENTION!\n\nToutes les recherches effectuées jusqu'à cette date incluse seront supprimées!\nLes dossiers de patients qui ne contiennent pas de recherches seront également supprimés.
BCancel.Caption=Annuler
BDelete.Caption=Effacer
LProgress.Caption=Effacer...
Message=Êtes-vous sûr de vouloir supprimer les recherches?
MessageOk=Recherches supprimées

[FormWrnBackup]
LMsgFmt=Attention! Faites maintenant une sauvegarde des paramètres, des bases de données et des séances effectuées à vos patients.\nLa dernière sauvegarde a été faite il y a %d jours.\nPour éviter toute perte ou dommage des données, nous vous recommandons de sauvegarder vos données au moins une fois par jour.\n\nVoulez-vous faire la sauvegarde maintenant?
BStartCopy.Caption=Oui
BCancel.Caption=Annuler

[FormResScheme]
BGetCurrent.Hint=Appliquer le préréglage à la conception de l'étude
BAddNew.Hint=Ajouter un nouveau préréglage
LScheme.Caption=Présélections
BEditName.Hint=Modifier le nom prédéfini
BSave.Hint=Enregistrer système de recherche
BAddAndSave.Hint=Ajouter une sélection
MsgReplaceCurrent=Remplacer le modèle actuel par des éléments cochés?
MsgAddToCurrent=Ajouter des éléments cochés au modèle actuel?

[AdminPassword]
Text=Entrez le mot de passe administrateur
ShowInput=Afficher les caractères saisis
BClose.Caption=Fermer
LvOrgans.Columns=Nom;Mimimal;Norma;Maximal

[Buttons]
BtnEIC.Caption=Transfert

[FormSelLicLanguage]
BOk.Caption=OK
LSelectLang.Caption=Langue par défaut?

[FormEIC]
LMatrix.Caption=Support
BStart.Caption=Commencer
BExit.Caption=Fermer
BInversion.Caption=Inversion
LProgress.Caption=La copie, attendez un peu

[FormAboutWin]
BOk.Caption=OK
BOk.Hint=Fermer la fenêtre
SAbout=Environ
SRegistration=Inscription
SAboutHint=Affiche des informations sur les auteurs, les droits d'auteur, etc.
SRegistrationHint=Licences

[FormDevDetect]
sRetry=Recommencez
sCancel=Annuler
sDevNotFounded=Appareil non détecté!\nAnalyse possible.
sSearch=Port actuel:
sCurrentPort=Port actuel:
sProgress=Progression:
sNoComPorts=Port série introuvable!\n\nL'appareil n'est pas connecté\nou les pilotes de périphérique ne sont pas installés.

[FormDevGraph]
LLeftCh.Caption=Electrode manuelle gauche
LRightCh.Caption=Electrode manuelle droite
LPulse.Caption=Impulsion
LSpO2.Caption=SpO2

[FormDevStateError]
LeftChNC=Electrode manuelle gauche non connectée
LeftChNotReady=Signal de l'electrode manuelle gauche invalide
LeftChNotCalibrated=Electrode gauche à calibrer
RightChNC=Electrode manuelle droite non connectée
RightChNotReady=Signal de l'electrode manuelle droite invalide
RightChNotCalibrated=Electrode droite à calibrer
SingleChNC=Electrodes manuelles non connectées
SingleChNotReady=Signal de l'electrode manuelle gauche invalide
SingleChNotCalibrated=Etalonner les électrodes manuelles
RadiatorNC=Emetteur lumineux non connecté
InductorsNC=Casque non connecté
InductorsNotReady=Pas de reconnaissance du signal du casque
MainChamberNC=Test impossible. Périphérique non équipé d'un module de chambre de résonance
ProChamberNC=Fonctionnalité non disponible.\nL'appareil doit avoir deux chambres de résonance.
PulsemeterNotReady=Pulse oxymètre pas prêt
PulsemeterNC=Oxymètre non connecté
SpO2NC=Capteur de SpO2 non connecté
SpO2NotReady=SpO2 capteur pas prêt
DevError=Erreur de réception de données
RemoveErrToContinue=Pour continuer, corriger ces défauts
Cancel=Annuler
Header=Erreur de réception de données

[MlSearch]
MlSearch.Caption=Critères de
LFind.Caption=Recherche de texte
LWhere.Caption=Gamme:
RB1.Caption=Fichiers et dossiers noms
RB2.Caption=Noms des dossiers
RB3.Caption=Noms de fichiers
CB1.Caption=Rechercher dans Description
BGo.Caption=Trouver
BGoto.Caption=Aller à
BClose.Caption=Quitter
LList.Caption=Dossiers et documents Fondée
LView.Caption=Avant-première

[MLListForm]
MLListForm.Caption=Base de données
BBack.Caption=Arrière
BBack.Hint=Retour au dossier précédent
BFwd.Caption=
BFwd.Hint=Ouvrir le dossier sélectionné
BDirUp.Caption=
BDirUp.Hint=Niveau supérieur
BShowDir.Caption=Dossiers
BShowDir.Hint=Afficher / Masquer le panneau des dossiers
BShowDesc.Caption=Description
BShowDesc.Hint=Panneau Afficher / Masquer les descriptions
BFind.Caption=Critères de
BFind.Hint=Trouver les fichiers et dossiers
BSelAdd.Caption=
BSelAddH=Sélectionnez tous les éléments à envoyer vers le bilan
BSelRem.Caption=
BSelRem.Hint=Désélectionner tous les éléments dans le dossier courant
BClrSel.Caption=
BClrSel.Hint=Sélection clair
BSelPrn.Caption=
BSelPrn.Hint=Imprimer les articles sélectionnés
BOk.Caption=OK
BOk.Hint=Fermer la fenêtre et ajouter les éléments sélectionnés au bilan
BCancel.Caption=Annuler
BCancel.Hint=Fermer la fenêtre
BNewGrp.Caption=
BNewGrp.Hint=Créer un nouveau dossier
BNewDoc.Caption=
BNewDoc.Hint=Créer un nouveau fichier dans le dossier courant
BEdit.Caption=
BEdit.Hint=Modifier les articles sélectionnés
BDel.Caption=
BDel.Hint=Supprimer les éléments sélectionnés
BCopy.Caption=
BCopy.Hint=Copiez l'élément sélectionné dans le presse-papiers
BCut.Caption=
BCut.Hint=Couper l'élément sélectionné dans le presse-papiers
BPaste.Caption=
BPaste.Hint=Coller l'élément du presse-papiers
CBExportDesc.Caption=Descriptions d'exportation
CBExportDesc.Hint=Des dossiers et des documents avec leur description exportation
LGrp.Caption=Dossiers
BCloseGrp.Hint=Fermer ce panneau
BCloseDesc.Hint=Fermer ce panneau
BSaveDesc.Caption=
BSaveDesc.Hint=Enregistrer le texte dans l'éditeur
BClrDesc.Caption=
BClrDesc.Hint=Effacer texte dans l'éditeur
MNewDir.Caption=Nouveau dossier ...
MNewDoc.Caption=Nouveau fichier ...
MDel.Caption=Supprimer ...
MRen.Caption=Renommer ...
MEdit.Caption=Propriétés ...
MCopy.Caption=Copier
MCut.Caption=Couper
MPaste.Caption=Coller
CbDesc.Caption=Descriptions d'exportation
CbDesc.Hint=Des dossiers et des documents avec leur description exportation
MCollapse.Caption=Effondrer
MExpand.Caption=Développer
MINewDir.Caption=Nouveau dossier
MINewFile.Caption=Nouveau fichier
MIDel.Caption=Effacer
MIRen.Caption=Renommer
MIProp.Caption=Propriétés...
MCopy2.Caption=Copie
MCut2.Caption=Couper
MPaste2.Caption=Pâte

[Licensing]
RegEnabledLang=Licence activée Interface et DB dans les langues suivantes:
RegDisabledLang=Langues non incluses:
ErrSaveLicense=Impossible d'enregistrer le fichier de licence (finir par ".txt"
SRegInfo=Renseignements sur l'inscription
SRegBatteryLow=Clef HASP défectueuse
TrialExpired=Le mode d'essai est terminée. Pour continuer d'utiliser le programme vous devez demander une licence
Trial=Le mode d'essai
TrialExpDate=se termine dans
TrialWarning=Redemander une nouvelle licence. L'ancienne est périmée : fonctionnalités limitées.
RegBadCRC=La licence n'est pas valable
RegLicExpired=La période de validité de la licence est terminée
RegInvalidPrg=La licence ne correspond pas au programme. Installez la clé pour le programme DIANEL-2
RegInvalidHasp=Le programme nécessite la présence d'une clé HASP. Contacter votre installateur.
RegInvalidPC=La licence est paramétrée pour un autre ordinateur. Vous devez demander une licence pour cet ordinateur
RegHWIDDiffers=La clé HASP est configurée pour travailler sur un autre ordinateur. Réinstaller la licence spécifique à cet ordinateur
RegAPIError=Erreur dans les pilotes. Vous devez redémarrer votre ordinateur
RegOwner=Titulaire de la licence:
RegLicExpDate=Date d'expiration de la licence
RegDevSN=Numéro de série de l'appareil:
RegEnabledC=La licence comprend les groupes de remèdes suivants:
RegDisabledC=Remèdes non inclus dans la licence:
RegEnabledFunc=La Licence inclut les fonctionnalités suivantes:
RegDisabledFunc=Caractéristiques:
RegFuncFace=Visage
RegFuncHolistic=Cours intégrés
RegFuncBlood=Type de sang
RegFuncZodiak=Zodiak
RegOrgGroups=Choix du nombre d'organes (Express, Standart, Détaillé:
RegOrgExpress=Express
RegOrgStandard=Standard
RegOrgDetail=Détaillé
RegAdm=Fonction "Administration"
RegDeveloper=Comprend un ensemble de fonctions pour les développeurs
RegPrepGrp=Groupes d'étalons:
RegCompsNone=(Aucun)
RegFileNotFound=Le fichier de licence est introuvable
RegDaysLeft=Nombre de jours restant: %d
LicenseVersion=Version du programme:
LNew=Nouvelle licence
LProlong=Prolongation
RequestTextFmt=Propriétaire de licence: %s\nState: %s\nLa: %s\nAddresse, Téléphone: %s\nProgramme: %s\nLicense Type: %s\nVersion: %s\nDate de la licence actuelle ending: %s\nHardware Numéro de série: %s\nComputer ID: %s\nPreparations: %s\nListe des langues: %s\nEnsemble d'organes: %s\nAutres caractéristiques de l'anamnèse: %s
EmailTitle=Demande de licence
InstallLicMessage=Propriétaire: %s\nProgram: %s\nEnding Date: %s
OpenFileTitle=Ouvrir un fichier de licence
OpenFileFilter=Dianel-2 fichiers de licence|*.license|Tous les fichiers(*.*)|*.*
MsgTrial=Le logiciel est en mode d'essai\n\nVous utilisez la version d'essai du logiciel Dianel-2
RemindLicense=La licence du logiciel Dianel-2 expire dans %d jours. Demander la licence à renouveler.\n\nPour obtenir la licence Dianel gratuitement, procédez comme suit:\n\n1. Préparez l'examen (rapport) de Comment vous utilisez le système Dianel dans votre pratique avec les avantages et les inconvénients. De plus, donnez-nous vos conseils pour améliorer le système Dianel (logiciel ou matériel). Faites le rapport sur le papier à en-tête de votre clinique, apposez le cachet et la signature.\n2. Envoyez-nous le scan du document et les photos du système Dianel en fonctionnement dans votre clinique.\n\nNous améliorons le système Dianel en fonction de vos demandes.\nVous obtiendrez des détails auprès du service d'assistance technique, consultez la page Contacts sur www.nelian.ru
RemindTrial=Modes de première instance, %d jours restant.\n\nPour obtenir une prolongation de licence, faites une demande à votre revendeur.\n \ ONG pour\nÀ -> Enregistrement> Demande de licence\n\nReportez au «Guide d'installation» (fichier Rules.pdf) sur le CD d'installation.
MsgTrialExpired=le mode d'essai est terminée. Pour travailler avec le logiciel Dianel-2 doivent obtenir un \ de licence n\nPour obtenir une licence pour la version gratuite du logiciel de travail Dianel-2 doit faire une demande pour un permis et l'envoie au vendeur de matériel par e-mail.\n \ ONG pour\nÀ -> Enregistrement> Clés Demande de licence\n\nReportez à "Guide d'installation" (fichier Rules.pdf) sur le CD d'installation.
MsgLicenseExpired=Période de la licence a expiré Dianel-2\n\nfree pour le renouvellement de la licence pour une version de travail du logiciel Dianel-2 vous demander d'envoyer un avis à l'avance de votre utilisation du complexe matériel-logiciel Dianel ®, où vous mettez le positif et le négatif aspects dans le complexe. Nous vous demandons d'être donné des commentaires sur votre tête de l'entreprise sur la base d'un exemple affiché sur notre site Web, sous Support. Nous améliorons l'équipement pour vous!\n\nPostal traiter le "Centre de Technologies de l'Information" Nelian "pour envoyer vos commentaires, vous pouvez toujours trouver dans la section" Contacts "de notre site Web.
NewKeyInstalled=Installation d'un nouveau fichier de licence
ProgramLocked=Programme est verrouillé

[FormLicenseRequest]
LLicReq.Caption=Demande de licence
LOwner.Caption=Nom du propriétaire
LCountry.Caption=État
LCity.Caption=Ville
LPhone.Caption=Adresse, Téléphone
LDevSn.Caption=Numéro de série du matériel
LReason.Caption=Motif de la demande
LHardwareID.Caption=Copmuter ID
LExpDate.Caption=Date d'expiration de la licence actuelle
LProgram.Caption=Programme
BFile.Caption=Enregistrer dans un fichier ...
BClipb.Caption=Copier vers le presse-papiers
BEmail.Caption=Envoyer par e-mail
ListPrepColumn=Groupes d'étalons (%d de %d)
ListLangColumns=Langues (%d de %d)
SaveDialogTitle=Enregistrer la demande de licence
SaveDialogFilter=Fichiers texte|*.txt
CbDontShowWarn.Caption=Fermer et ne plus montrer ce message
PaidServicesMessage=Vous avez dépassé la limite du nombre d'étalons inclus dans la base de données.\nPar défaut, votre paquet logiciel Dianel-2 inclut:\n\n - Un logiciel d'interface de langue. Si vous voulez utiliser une variable deux ou plusieurs langues, vous pouvez demander d'autres langues. Des frais supplémentaires peuvent se appliquer.\n - Jusqu'à 35 groupes de normes dans la base de données.\n - Selon le modèle de votre matériel, vous pouvez avoir des outils supplémentaires pour évaluer les antécédents médicaux, un grand nombre de nouveaux organes et structures, et d'autres fonctions.\n\nEn réponse à votre demande, si vous dépassez le montant des composants de base de données de contrat, vous facturé un supplément aux tarifs en vigueur au moment de la facturation. Modalités de paiement - variété. Toutes les explications nécessaires peuvent être obtenus auprès de votre fournisseur.
CbFunctions.Caption=Autres caractéristiques de l'anamnèse
CbFunctions.Items="Face";"Blood";"Zodiac";"Cours Etioscan intégrés"
RgOrgans.Caption=Ensemble d'organes
RgOrgans.Items="Express";"Standard";"Maximum"
CbSelAllPr.Caption=Sélectionner tout
CbSelAllPr.Hint=Sélectionner tous les enregistrements
CbSelAllLg.Caption=Sélectionner tout
CbSelAllLg.Hint=Sélectionner tous les enregistrements
UrlLbl.Caption=Support : reg@nelian.ru
UrlLbl.Hint=Envoyer un email au support technique
SUBJ_SUPPORT_REQ=Contacter le support technique pour le logiciel Dianel-2.1, SN %s
SUBJ_SUPPORT_LIC=Demander un fichier de licence pour le logiciel Dianel-2.1, SN %s

[FormLicenseWarning]
LURL.Caption=Site
LGetLic.Caption=Installer la licence
BReq.Caption=Demande de licence
BGetClipboard.Caption=Depuis le presse-papiers
BGetFile.Caption=À partir du fichier ...
BClose.Caption=Sortie

[FormSelPGroup]
LGroups.Caption=Groupes de préparations:
LDesc.Caption=Description du groupe
BOk.Caption=Appliquer
BCancel.Caption=Annuler
CbSelAll.Caption=Sélectionner tout
CbSelAll.Hint=Sélectionner tous les enregistrements

[FormOperPassword]
BClose.Caption=Quitter
BRemovePsw.Caption=Retirer Mot de passe
Grid.Columns.1=Nom
Grid.Columns.2=Mot de passe actuel

[FormShowEvents]
Label1.Caption=Assortiment
LRngMin.Caption=Partir de la date
LRngMax.Caption=À ce jour
LEventCategory.Caption=Catégories d'événements:
BCustomRange.Caption=Plage spécifiée
BCustomRange.Hint=Sélectionner la gamme d'événements
BToday.Caption=Aujourd'hui
BToday.Hint=Voir les événements d'aujourd'hui
BYesterday.Caption=Hier
BYesterday.Hint=Afficher les événements d'hier
BCurrentWeek.Caption=Cette semaine
BCurrentWeek.Hint=Afficher les événements de cette semaine
BLast7Days.Caption=Les 7 derniers jours
BLast7Days.Hint=Afficher les événements des 7 derniers jours
BLastWeek.Caption=La semaine dernière
BLastWeek.Hint=Afficher les événements de la semaine dernière
BLast14Days.Caption=14 derniers jours
BLast14Days.Hint=Afficher les événements des 14 derniers jours
BLastMonth.Caption=Le mois dernier
BLastMonth.Hint=Afficher les événements du mois dernier
BAll.Caption=Tout
BAll.Hint=Afficher tous les événements pour toute la période de journalisation
BEvProgram.Caption=Travailler avec le programme (heure de début et de fin)
BEvProgram.Hint=
BEvPayment.Caption=Recevoir un paiement
BEvPayment.Hint=
BEvResearch.Caption=Recherche, thérapie EIF, VRT
BEvResearch.Hint=
BEvDelete.Caption=Suppression des enregistrements des opérateurs, des patients, des recherches
BEvDelete.Hint=
BEvMaintenance.Caption=Sauvegarde, installation de licences, etc.
BEvMaintenance.Hint=
TsMoney.Caption=Recherche et paiement
TsMoney.Hint=Admission des patients, recherche effectuée, paiement accepté
TsCommon.Caption=Informations générales
TsCommon.Hint=Afficher tous les événements sélectionnés dans la plage de temps spécifiée
LHeader.Caption=Le journal des événements
BClearLog.Caption=Effacer le journal...
BClearLog.Hint=Suppression d'entrées du journal des événements
BPreview.Hint=Afficher l'aperçu
BPrint.Hint=Imprimer la liste actuelle
BCancel.Hint=Fermer une fenêtre
LvMain.Columns=Date et heure;Opérateur;Patient;Événement
LvPays.Columns=Date,Nom de l'opérateur;Patients;Recherche;Thérapie EIF;VRT;Montant
MenuDelOlder6Month.Caption=Supprimer les entrées de plus de 6 mois
MenuDelOlder12Month.Caption=Supprimer les entrées de plus de 12 mois
MenuDeleteAll.Caption=Supprimer TOUTES les entrées
EvClear6mMsg=Supprimer toutes les entrées de plus de 6 mois?
EvClear1yMsg=Êtes-vous sûr de vouloir supprimer toutes les entrées de plus de 12 mois?
EvClearAllMsg=Supprimer TOUTES les entrées du journal des événements?
EvClearSuccess=Le journal a été effacé avec succès
EvClearError=Erreur lors du nettoyage du journal

[Messages]
POLLING_NODIAGS=Les tests ne sont pas possibles. Entrez les antécédents médicaux du patient.
BMI_UNK=Inconnu
BMI_VERYSEV_UND=Indice de masse corporelle : %f, insuffisance pondérale (maigreur sévère), inférieur à %f
BMI_SEV_UND=Indice de masse corporelle : %f, insuffisance pondérale (maigreur modérée), intervalle %f - %f
BMI_UNDERW=Indice de masse corporelle : %f, insuffisance pondérale (légère maigreur), intervalle %f - %f
BMI_NORM=Indice de masse corporelle : %f, norme, intervalle %f - %f
BMI_OVERW=Indice de masse corporelle : %f, surpoids (pré-obèse), intervalle %f - %f
BMI_OB_I=Indice de masse corporelle : %f, obésité de classe 1, intervalle %f - %f
BMI_OB_II=Indice de masse corporelle : %f, obésité de classe 2, intervalle %f - %f
BMI_OB_III=Indice de masse corporelle : %f, obésité de classe 3, supérieur à %f
LangChgRestartMsg=La langue a été modifiée avec succès.\nRedémarrez le logiciel DIANEL pour que les modifications prennent effet.\n\nQuitter le logiciel maintenant ?
EmailSubj=Résultats du test de Dianel
EmailBody=Cher %s !\n\n\n\nRespectueusement, %s.
ResToEpicrHeader=Résultats de l'évaluation des processus d'ondes spectrales
Testing=Essai
ComparisonResume=Pour le %s en date du %s sur la base des résultats de "%s"%s en date du %s qui devraient être
Improvement=Augmenter en
Deterioration=Diminué
HomeostNoChg=Homéostasie inchangée
HomeostChg=homéostasie de
ConfigRestored=Les paramètres ont été restaurés avec succès.\n\nPour que les modifications prennent effet, vous devez redémarrer le programme.
Protector=Dispersion
Destructor=Tonification ou Destruction
GoToAnalysis=Aller à l'analyse de %s
NewPatientExistsMsg=Le même patient existe déjà dans la base de données:\n%s\nOui - Ouvrez la carte de patient existante.\nNon - Modifier les données du nouveau patient.
RemoveDisease=Exclure de la liste
ExportToWordErrorFmt=Erreur lors de l'exportation vers Microsoft Word:\n\n%s
OptimizeDB=Optimiser la base de données pour de meilleures performances (prendre du temps supplémentaire)
FmtTimeHours=%d heures
FmtTimeMinutes=%.2d minutes
FmtTimeHoursMinutes=%d heures %.2d minutes
CantStartVrtMsg=Le Végétotest est impossible - trop de temps s'est écoulé depuis le test de l'organe.\n\nPour effectuer un Végétotest, il est nécessaire de réexaminer l’organe.\n\nPour modifier la durée de l'intervalle entre les tests, ouvrez la fenêtre Paramètres du programme.
CantStartINFThMsg=Le Métathérapie est impossible - trop de temps s'est écoulé depuis le test de l'organe.\n\nPour effectuer un Métathérapie, il est nécessaire de réexaminer l’organe.\n\nPour modifier la durée de l'intervalle entre les tests, ouvrez la fenêtre Paramètres du programme.
ShortCentimeter=cm
ShortMeter=m
ShortInch=in
ShortFoot=ft
ShortKilogramm=kg
ShortPound=lbs
Days=Journées
Months=Mois
PrintFooter=Le rapport a été créé par le programme "DIANEL®-2 - Analyse  de l'organisme par biorésonance avec réinformation vibratoire"
PrintHomeostasis=Homéostasie: %d%% - %s (%d - %d%%)
EvMsgPayment=Paiement accepté: %f %s
EvMsgPaymentCancelled=Paiement annulé
EvMsgProgramStarted=Dianel-2 a commencé
EvMsgProgramExit=Diane-2 terminé
EvMsgResearch=%d recherches complétées
EvMsgTherapy=%d thérapies FEI complétées
EvMsgVegeto=%d VRT complétés
EvMsgBackup=Sauvegarde de base de données créée
EvMsgBackupCancelled=Création de sauvegarde annulée
EvMsgRestore=La base de données du programme est restaurée à partir d'une copie de sauvegarde
EvMsgDeleteResearch=%d Dossiers de recherche supprimés
EvMsgDeleteTherapy=%d enregistrements EIF-Therapy supprimés
EvMsgDeleteVegeto=%d enregistrements VRT supprimés
EvMsgDeletePatient=Dossier patient supprimé
EvMsgDeleteOperator=Suppression du compte d'opérateur
EvMsgAddPatient=Créé un dossier patient
EvMsgEditPatient=Nom du patient changé (précédent - %s)
EvMsgLicInstalled=La licence est installée, valable jusqu'au %s
EvMsgLogErased=Journal des événements effacé
EvMsgAddPatFromImport=Dossier patient importé
Centimeter=Centimètre
Meter=Mètre
Inch=Pouce (international)
Foot=Pied (international)
Kilogramm=Kilogramme
Pound=Livre (international)
FeatureBlocked=Cette fonctionnalité n'est pas incluse dans votre package de licence. Demander une extension de licence à votre revendeur
AutoModelToEpicr=Sélection pour "%s"
ClearDiseasesListMsg=Effacer la liste des symptômes et des diagnostics?
ClearDiseasesListHint=Effacer la liste
DiagHeaderFmt=Symptômes (%d), diagnostics (%d)
CommonProcesses=Procédés généraux
WarningBackup=ATTENTION!\n\nLa sauvegarde va effacer les données actuelles pour les remplacer par les nouvelles données.\n\nLancer la sauvegarde?
WarningRestore=Attention!\n\nLa restauration remplacera les données actuelles par les anciennes données sauvegardées.\n\nLancer la restauration?
DelSchemeItems=Supprimez %d presets sélectionnés?
DelSchemeItem=Supprimez le préréglage sélectionné?
NewSchemeItem=Z - Nouvelle présélection
PrintResearchHeader=(impression %d / %d, pages: %d)
MsgInstallLicense=Installer la licence
EicCompleted=Faire face avec succès.
EicNotCompleted=La copie n'est pas terminée.
LoadingDianel=Chargement Dianel-2, complété à %d %%
TranslateIslMsg=Traduction des bases de données...
SetProgramLangMsg=Définit la langue: %s
EnterNameOfNewOrgan=Entrez le nom du nouvel organe
EnterVrtPrepName=Entrez le nom de la préparation
EnterNameOfNewDoc=Entrez le nom du nouveau thérapeute
Copyrights=Distributeur exclusif: ETIOSCAN France. © 2019 CIT NELIAN LLC, www.etioscan.fr
ProgramDesc=Analyse non linéaire de l'état de la santé humaine
ProgramName=Dianel-2
Epicrisis=Bilan
MlListTreeRootName=Dossiers
MlListNotSel=Article non sélectionné
MlListDeleteDoc=Fichier [%s] sera supprimé.\n\nContinuer?
MlListDeleteFolder=Dossier [%s] (avec les fichiers et sous-dossiers) sera supprimé?\n\nContinue?
MlListStrDoc=Fichier
MlListStrDir=Dossier
MlListStrEdit=Éditer
MlListStrNewFile=Nouveau fichier
MlListStrNewFolder=Nouveau dossier
MlListStrFolderInfo=Dossiers %d, %d fichiers, Total %d
MlListStrCurInfo=%.40s, %d caractères, %d lignes
MlListStrName=Nom
MlListStrDesc=Description
MlListStrRename=Rebaptiser
OpenFileError=Erreur ouverture fichier "%s"
FileWriteError=Erreur d'écriture de fichier\ndes raisons Possible: Défaillance du disque ou pas assez d'espace disque.
FileReadError=Erreur de lecture du fichier\nPossible cause: Panne de disque ou format de données invalide.
Question=Question
Warning=Avertissement
KB=KB
MB=MB
GB=GB
ExportSize=Taille du fichier
EnterPsw=Entrez le mot de passe
ShowInput=Afficher d'entrée
Male=Masculin
Female=Féminin
COMError129=Le casque n'est pas reconnu
COMError132=Aucun signal provenant du capteur de déclenchement
NoResponseWillTerminate=Pas de signal! Le Programme s'est arrêté.
No Signal From Trigger=Aucun signal provenant du capteur de déclenchement
Description=Description
Save=Enregistrer
Cancel=Annuler
To epicrisis=Vers le bilan
PasswordDoesntMatch=Mot de passe incorrect
Delete card=Supprimer le dossier?
Check Sex=Déterminer le sexe du patient sur les caractères sexuels secondaires par inspection visuelle.\nSi vous ne pouvez pas le faire, essayer de trouver de délicatement son identité sexuelle du patient.
Delete research=Supprimer la recherche?
Graph=Graphique
Picture=Image
CardIndexCaption=FICHE
Follow-Up=Re-recherche
NewResearch=Nouveau
ReceptionBy=Réception par
VegetoTest=Végétotest
MoRa-therapy=Métathérapie
View result=Voir les résultats
Current analysis=Résultats
IDENTIFIED=IDENTIFIÉ
NOT IDENTIFIED=NON IDENTIFIÉ
NoInfoInGlobalDatabase=Dans la base de données mondiale a aucune information sur le patient.\nVous devez créer un code numérique.
Time=Temps
Found Device=Trouvé!
Checking=Vérification
Need Convert=Nécessaire pour convertir les données. Cela peut prendre beaucoup de temps.
Start Convert=Convertir en route
Finish Convert=Convertir Terminé
Proceed Table=Traitement de la table
No Need Conversion=Conversation ne sont pas nécessaires
Start Update=Mise à jour en route
Done=Fini
DeleteResearches=Supprimer recherches?
Print Report=Résultats Imprimer la recherche?
Nonlinear Analysis=DIANEL-2 Bioresonance NLS Health Analyzis
Doctor Sign=________________
Major Spin=Spin dominant
Want Resume=Continuer
Want Stop=Arrêter
High Deviation Diagn=Ecart haut de Signal.\nReseacrh ne sont pas correctes.\nArrêter recherche!
Delete Doc with all=Supprimer dossier avec toutes les recherches?
Save Changes Now=Enregistrer les modifications maintenant?
Spectral similar processes=SPECTRAL Les PROCESSUS et les préparations de référence similaire:
Print Epicrisis=Imprimer le bilan?
Next Page=Page suivante
Comments=Commentaires
Legend1=Sous fonctionnement énergétique
Legend2=Norme énergétique
Legend3=Norme énergétique
Legend4=Légère augmentation énergétique
Legend5=Excès énergétique
Legend6=Excès important énergétique
Surfaces=Surfaces
Lines=Lignes
Processes In Digital Representation=Processus dans la représentation numérique
Init Epicrisis string 1=1. spectrales des processus similaires:
Init Epicrisis string 2=2. Prescriptions:
Pacient Name And Age=Age
Cant Found According=Pas de correspondance pour cet étalon!
List Of Etalons=Liste des Etalons par
Spectral Similarity=Coefficeint de ressemblance spectrale
Alphabet=Ordre alphabétique
VirtualModel=Modème virtuel de processus
Inverted=Inverser
Eliminated Virtual Model=ELIMINE MASQUÉ HIDDEN PROCESSUS AGENTS
No oncology=L'analyse multivariée de l'élimination N'A PAS pu détecter processus caché
Multifactorial analysis=L'analyse multivariée
Imperative Model=Modèle impératif
Absolute Model=Modèle absolu
Delete Quest=Supprimer?
Copy Quest=Copie?
ERROR_CREATION_FAILED=Erreur de création FPM-objet
ERROR_FUNCTION_FAILED=Impossible de charger la fonction
ERROR_INVALID_PARAM=Paramètres invalides
ERROR_SYSLOAD_FAILED=Erreur de chargement des fichiers système
ERROR_INITIALIZE_FAILED=Initialisation de l'appareil n'a pas
ERROR_LINE_DROPPED=Error Line Abandonnés
ERROR_TIME_OUT=GetLiveImage délai
ERROR_DEVICE_NOT_FOUND=Périphérique non fondée
ERROR_DLLLOAD_FAILED=DLL impossible de charger le
ERROR_UNLOCK_FAIL=DLL Unlock échoué
ERROR_REGIST_FAIL=Echec de l'enregistrement
ERROR_VERIFY_FAIL=Echec de la vérification
ERROR_IMAGE_LOCKED=Photo verrouillée
ERROR_EXTRACT_FAIL=Échec de l'extraction
ERROR_VERIFY_FAKE=Vérifiez faux
ERROR_NO_SEARCH_DATA=données de la recherche ne se fondent pas
ERROR_UNKNOWN=Erreur inconnue
Input Prep Name=Entrez le nom de la préparation
Organ=Organe
Nidus=Foyer
Strength=Diminution
Weakening=Augmentation
Compensatory=des réactions compensatoires de
No reactions=Aucun changement dans les réactions compensatoires
Increasing=Augmentation
Decreasing=Réduction
Nidus Defeat=de la taille du foyer de
Nidus without changes=Taille du foyer inchangée
Measuring Frequence=Mesure de la fréquence de résonance de modulation de l'organe
Ini File Not Found=Le fichier de configuration pas fondé.\nVous devez spécifier le chemin.
Turn On The Device=Allumer l'appareil!\nContinuer?
No Resource=fichier de ressources ne se fonde pas! Le programme fonctionne sans améliorer l'interface graphique!
Exit immediately=Sortie Dianel-2?
Reprinter=Information remède
Reprinter Done=Remède terminé
Remedy Preparation=Remède de préparation
Preparation Done=remède de fin de préparation
High Deviation MakeMed=Signal de sortie faible.\nStop Solution!
PleaseConnectChamber=Allumez la Chambre!
Unknown Symbol=Caractère non valide:
Already Payed=Aujourd'hui, il a été obtenu. Confirmez re-paiement.
Trans In Success=Recherche transférée avec succès au programme!
Trans Out Success=Recherche transférée avec succès sur le disque!
Export Size=Pour disque (KB)
WrongDevice=Série de dispositifs XXX est pas pris en charge
WrongHASP=Clé HASP invalide
KeyFileCorrupt=Fichier de clé corrompu
KeyFileNotFound=Fichier de clé ne se fonde pas
KeyFileCantCopy=Impossible de copier le fichier de clé
Date=Date
Pacients=Les patients
Taked=Paiement
Search=Recherche ...
Count Sum=Calculer la quantité ...
Need Sex=Spécifiez le sexe du patient
Need Age=Indiquez l'age du patient
Need Name=Précisez le nom du patient
Need first name=Spécifiez le prénom du patient
Card Already Present=Un dossier existe déja à ce nom. Est-ce le même patient?
CantReadFromBioSenso=Vous ne pouvez pas lire les données provenant de capteurs DIANEL®
Save Changes=Enregistrer les modifications?
Number Already Presented=Nombre déjà présenté. Continuer?
Zero All Points=Mettre 0 pour tous les points?
Delete All Etalons For Selected Group=Supprimer tous les étalons du groupe sélectionné?
Delete All Points=Supprimer tous les points?
Form Polling=Vote
Resonance Frequence=- Déterminer la fréquence de résonance de modulation de l'organe
Nidis Evaluation=- Évaluation du foyer
Make Preparation=- Faire une préparation
Activate Stealth=Activer le mode furtif
High Deviation Warning=Ecart haut de recherche le signal de Further peut être incorrect.\nStop recherche?
Stop Researches=Arrêter les recherches?
Researches Done=Recherche terminée
Stop Preparation=Arrêter l'information remède?
Preparat Maked=Fin de la réinformation.
Diagn Presented=Cetta analyse est déjà inscrite.
Disease Presented=Cette maladie est déjà inscrite.
Analysis Presented=Cette analyse est déjà répertoriée
Space Control=Contrôle de l'espace
Stealth Diagn=Analyse du mode furtif
BioControl=Lutte biologique
Hide=Effacer la sélection
Restore=Restaurer la sélection
Disease=Maladies
Diagn=Analyser
LFR=Analyses
This Could be only One=Devrait être un organe cible!
Average Dispersion=La dispersion moyenne:
Average Dispersion In Range=La dispersion moyenne dans la plage de validité. Enregistrer Etalon?
Express=Expess
Regular=Standard
Detailed=Détaillé
Alphabet order=Par ordre Alphabétique
System order=Par systèmes
RepeatPreparation=Répétez remède pour
Psychosomatic screening=Analyse psychosomatique
Manual choice=Choix manuel
Auto choice=Choix automatique
Sensor Activating=DIANEL® Capteurs Activation
Delete all links=Supprimer tous les liens
Link Impossible=Points Lien de même organe est impossible
Already Linked=Déjà lié.
sPlaceFinger=Placez le doigt sur le capteur
sRemoveFinger=Retirer le doigt
sPlaceFingerAgain=Placez le doigt sur le capteur à nouveau
sProcessing=Traitement en cours ...
Scientific Caption=Scientifique
Archive No=Archives
Achive name=Nom d'archive
Type anything=Tapez ce que
Confirm Archive Deletion=Confirmez la suppression de l'archive
Optimum=Répartition optimale
Virtual Model=Modèle Virtuel
InvalidPassword=Mot de passe non valide ou inconnu!
CantConnectToDatabase=La connexion à la base de données a échoué.
No Enough Space On Hard=Le disque dispose de suffisamment d'espace libre.\nPour poursuivre les travaux pour être au moins de 100 Mo sur le disque système.
Unknown device model=Périphérique inconnu
CARCINOMA=CANCER
SARCOMA=SARCOME
Warning=Avertissement
Error=Erreur
Information=Informations
Confirm=Confirmer
Yes=Oui
No=Non
OK=OK
Help=Aider
HelpNone=Aide sujet non fondée
HelpHelp=Aider
Abort=Arrêter
Retry=Refaire
Ignore=Ignorer
All=Tous
NoToAll=Pas à tous
YesToAll=Oui pour tous

[FormMenu]
lStart.Caption=Accès au logiciel
lAbout.Caption=Licence
lTune.Caption=Paramètres
lExit.Caption=Sortie
lCurDoc=Sélectionner le thérapeute\n%s
Label3.Caption=
bbStart.Caption=
bbTune.Caption=
bbExit.Caption=
ProgramName=DIANEL
ProgramVersion=2
Copyrights=Distributeur exclusif: ETIOSCAN France. © 2019 CIT NELIAN LLC

[pfFormPolling]
PCheckAll.Hint=Sélectionner/désélectionner tout
BSet6.Hint=Sélectionner tous les éléments avec des marqueurs 6
BSet5.Hint=Sélectionner tous les éléments avec des marqueurs 5
BSet4.Hint=Sélectionner tous les éléments avec des marqueurs 4
LRetryRes.Caption=Réessayer la recherche
LRetryRes.Hint=Récupérer le schéma de recherche pour la date sélectionnée
LabelPacient.Caption=Nom du Patient
Label4.Caption=Programme de recherche
Label7.Caption=Temps
lTriMode.Caption=X
lDiagnType.Caption=Standard
lAutoMethod.Caption=Standard
labelCount.Caption=0:0
sbDiagnPage.Caption=Bilan
sbDiseasePage.Caption=Symptômes
sbLFRPage.Caption=LFR
sbAutoIcon.Caption=Auto
bbResearch.Caption=LANCER L'ANALYSE
sbShowHide.Caption=Effacer la sélection
bbExit.Caption=Sortie
bbRetro.Caption=Analyse
bbPreparat.Caption=Préparation
sbSort.Caption=Par systèmes
Label2.Caption=Modèle
lAverage.Caption=La dispersion moyenne
Label3.Caption=La limite de la fiabilité
Label1.Caption=Courbes
bbReset.Caption=Remettre
bbStart.Caption=Démarrer
bbResetStealth.Caption=Réinitialiser furtif
bbEtalonCat.Caption=Liste des étalons
sbManualIcon.Caption=Sélection manuelle
sbMakeEtalon.Caption=Faire Etalon
pResearchType.Caption=Type de recherche
sbExpress.Caption=Express
sbNormal.Caption=Standard
sbDetailed.Caption=Détaillé
sbResearchType.Caption=Type de recherche
bbEasyPoll.Caption=Anamnèse Interactive
bbSelectAll.Caption=TOUT
sbShowIcon.Caption=Afficher les icônes
MoraTherapiaSpeedButton.Caption=MULTI-MÉTATHÉRAPIE
ImageSpeedButton1.Caption=Catalogue
ImageSpeedButton4.Caption=Set 3
ImageSpeedButton3.Caption=Set 2
ImageSpeedButton2.Caption=Set 1
labelCount.Caption=0:0

[FormHardest]
lName.Caption=Le nom de l'organe de long et widing recherche
bbStopPF.Caption=Pause
bbExit.Caption=Sortie
pGraph.Caption=Courbes
Label9.Caption=dB
Label8.Caption=Hz

[FormDiagn]
lNSpin.Caption=Rotation N
LabelQn.Caption=Q
LabelFN.Caption=Fa
lSSpin.Caption=Rotation S
LabelQs.Caption=Q
LabelFS.Caption=Fa
lDominateSpin.Caption=Spin dominant
lName.Caption=Le nom de l'organe de long et widing recherche
lMainSpin.Caption=S
bbValue.Caption=Démarrer
bbStopPF.Caption=Pause
bbExit.Caption=Sortie
pTherapyHint.Caption=TherapyHint
lTherapyHint.Caption=Positionnez le centre d'influence, puis cliquez sur "Démarrer"

[FormTerapia]
lName.Caption=Le nom de l'organe de long et widing recherche
bbExit.Caption=Sortie
sbStopPF.Caption=Pause
pGraph.Caption=Courbes
Label9.Caption=dB
Label8.Caption=Hz

[FormMakeMedicine]
LabelTitle.Caption=Préparation de remède
Label2.Caption=Support d'information
Label25.Caption=Aucun
Label24.Caption=Rotation S
LabelFS.Caption=Fa
LabelQs.Caption=Q
LabelQn.Caption=Q
LabelFN.Caption=Fa
Label23.Caption=Rotation N
LabelDraw.Caption=Nombre de passages
LabelCurrentDraw.Caption=Passage actuel
Label1.Caption=Nombre de passages
Label3.Caption=Coefficient de correction
LabelName.Caption=Nom
Label5.Caption=Selectionner le foyer pour la préparation du remède
lNote.Caption=Pour des bactéries, des parasites, ou des pathologies INVERSER avant de réinformer !
ComboBox.Items=Eau,Alcool 70%,Sucre,Paraffine
eKMatrix.Caption=KMATRIX
bbInvert.Caption=INVERSER
BitBtnStart.Caption=Démarrer l'information
BitBtnStop.Caption=Arrêter l'information
bbExit.Caption=Sortie

[pfFormEasyPolling]
bbExit.Caption=Liste des organes
sbActiveAnamnesis.Caption=Anamnèse actif
sbRegularAnamnesis.Caption=Anamnèse standard
sbDisease.Caption=Symptômes/Diagnostic
sbDiagn.Caption=Diagnostic du médecin
sbLFR.Caption=Analisys
sbExpress.Caption=Express
sbNormal.Caption=Standard
sbDetailed.Caption=Détaillé
ImageSpeedButton2.Caption=Groupe sanguin
ImageSpeedButton1.Caption=Visage
ImageButtonZodiak.Caption=Zodiak

[FormBigGraph]
lNSpinValues.Caption=N
lSSpinValues.Caption=S
Label25.Caption=dB
Label26.Caption=N
Label27.Caption=S
lDispN.Caption=N
lDispS.Caption=S
lDisp.Caption=Dispersion
sbPrint.Caption=Imprimer
bbExit.Caption=Sortie
CheckBoxIsoLine.Caption=Isoline locale
Label18.Hint=Tissu osseux - Squelette
Label26.Hint=Tissu conjonctif - Articulations - Valves cardiaques
Label2634.Hint=Tissu conjonctif lâche - Muscles striés - Muscle cardiaque
Label34.Hint=Muscles lisses - Estomac
Label42.Hint=Epithelium intestinal
Label49.Hint=Foie - Vésicule biliaire
Label4958.Hint=Reins - Organes reproducteurs
Label58.Hint=Prostate - Ovaires - Système lymphatique - Rate
Label66.Hint=Surrénales - Thyroïde - Bronches
Label74.Hint=Système nerveux central - Structures cérébrales sous-corticales - Cervelet - Système limbique - Poumons
Label82.Hint=Rétine - Nerf optique - Cerveau - Néocortex

[FormEtalonToPrint]
Panel2.Caption=Panel2
reGraphs.Caption=reGraphs
bbClearGraphs.Caption=Clair
bbPrintGraphs.Caption=Imprimer
Panel1.Caption=Panel1
bbExit.Caption=Sortie
bbDelete.Caption=Effacer
ButtonReport.Caption=Rapport
ImageButton1.Caption=Modifier le rapport

[FormEtalon]
BGroupDesc.Hint=Afficher la description du groupe
lEtalonList.Caption=Liste des Etalons par ordre de similitude spectrale
lAutoModel.Caption=Auto Modèle
lSearch.Caption=Recherche
lTriMode.Caption=X
lSelectedEtalonName.Caption=lSelectedEtalonName
lOncoWatchful.Caption=lOncoWatchfulness
bbNew.Caption=Nouveau
sbObject.Caption=Organe
sbEtalon.Caption=Etalon
sbModel.Caption=Modèle
sbOptimum.Caption=Optimum
sbZoom.Caption=Courbes
bbClear.Caption=Décocher tout
sbCompareBy.Caption=Ordre Alphabétique
sbSelect.Caption=Filtre
sbFixRows.Caption=Choix modèle virtuel
sbAmplitude.Caption=Evolution
sbEtalon2Object.Caption=Remède / Organe
bbToPrint.Caption=Ajouter au bilan
bbVegetoTest.Caption=VEGETOTEST INT
bbToPrintForm.Caption=Bilan
bbEntropy.Caption=Entropie
bbReprinter.Caption=Information remède
bbTriFactAnalise.Caption=Analyse NLS
bbExit.Caption=Sortie
sbDescription.Caption=Description remède
sbTuneAll.Caption=Evolution générale
sbInvert.Caption=Inverti
bbAbsoluteModel.Caption=Modèle virtuel
bbAutoModel.Caption=Modèle virtuel + choix 1 remède
sbEliminate.Caption=Éliminer
ImageButton1.Caption=Аuto
ImageSpeedButton1.Caption=Smart Filter
ImageButton2.Caption=Filtre
Button5.Caption=Groupes
BGroup.Caption=Choix des groupes

[FormPrintEconomy]
Label2.Caption=Recherches
bbRetro.Caption=Analyse
bbPrint.Caption=Imprimer
bbExit.Caption=Sortie
sbPause.Caption=Pause entre les pages
bbEtalonToPrint.Caption=Bilan
sbPrintEpicrisis.Caption=Imprimer le bilan
sbPrintComment.Caption=Imprimer Commenter
sbColorPrint.Caption=Imprimer en couleur

[FormRetroPlus]
Label1.Caption=Label1
Label3.Caption=Les lignes épaisses montrent les courbes d'origine
lDate1.Caption=lDate1
lChangeCompl.Caption=Label1
lChangeRegion.Caption=Label1
lComment1.Caption=lComment1
lComment2.Caption=lCommentUp
lDate2.Caption=lDate2
sbChecked.Caption=Courbes d'origine
sbText.Caption=i-Marqueurs
sbCurrent.Caption=Courbes après correction
bbZoom.Caption=Spectre
bbSearch.Caption=Auto Recherche
sbShowGood.Caption=Diminution
sbShowBad.Caption=Augmentation
bbExit.Caption=Sortie

[FormEntropyAnalise]
sbShowN_Down=Masquer N-graphique
sbShowS_Down=Masquer S-graphique
sbShowN.Caption=Afficher N-graphique
sbShowS.Caption=Afficher S-graphique
lUpper.Caption=Supérieur
lLower.Caption=Inférieur
lIntendans.Caption=Multivariée ENT-Analyse
bbZoom.Caption=Spectre
sbShowObject.Caption=Objet
sbOnlyLittleDisp.Caption=Masquer inutile
bbPrint.Caption=Imprimer
bbExit.Caption=Sortie
sbArteries.Caption=Artères
sbOther.Caption=Autre
sbVeins.Caption=Vienne
sbLymph.Caption=Lymphe
sbNerves.Caption=Nerfs
sbAll.Caption=Tous
sbMuscles.Caption=Muscles
sbPaintType.Caption=Surfaces
bbRun.Caption=Voir Dynamics

[FormTriFactAnalise]
sbShowN_Down=Masquer N-graphique
sbShowS_Down=Masquer S-graphique
sbShowN.Caption=Afficher N-graphique
sbShowS.Caption=Afficher S-graphique
lUpper.Caption=Supérieur
lDown.Caption=Inférieur
sbPaintType.Caption=Surfaces
bbRun.Caption=Voir Dynamics
bbExit.Caption=Sortie
sbOnlyLittleDisp.Caption=Vera test
sbShowObject.Caption=Objet
bbZoom.Caption=Spectre

[FormPrintResume]
bPrint.Caption=Imprimer

[FormPrintGraph3D]
bbPrint.Caption=bbPrint
bbExit.Caption=bbExit

[FormSelectEtalonsToPrint]
Label1.Caption=Processus d'étalon aux propriétés similaires
Label2.Caption=Prescriptions
bbPrint.Caption=Imprimer
bbCancel.Caption=Annuler

[FormDoctors]
dbgDoctors.Columns=NOM
bbNew.Caption=Nouveau
bbDelete.Caption=Effacer
bbSelect.Caption=Choisir

[FormMakePay]
Label1.Caption=Reçu
lFrom.Caption=lFrom
Label2.Caption=
eSum.Caption=eSUM
bbCancel.Caption=Annuler
bbOk.Caption=D'accord

[FormCountYourMoney]
Label1.Caption=À partir de
Label2.Caption=à
lWorking.Caption=lWorking
dbgDoctors.Columns=NOM
bbSetRange.Caption=Ensemble
sbDateRange.Caption=Dans la gamme de dates
sbTotal.Caption=Tous les opérateurs
sbNoPayment.Caption=Sans paiement
bbExit.Caption=Sortie
dtpFrom.Caption=11.04.2000
dtpTo.Caption=11.04.2000

[FormManageIO]
lSize.Caption=lSize
Label1.Caption=Copiez recherches
dbgPacient.Columns=Nom,Prénom,age
cbMode=Export de programme, Import programmer
sbPreview.Caption=Avant-première
bbDelete.Caption=Effacer
bbClear.Caption=Effacer
bbExportOrImport.Caption=Copie
sbPreviewClip.Caption=Avant-première
bbSave.Caption=Enregistrer sur le disque
bbExit.Caption=Sortie
dbgIssled.Columns=Jusqu'ici,La recherche

[FormPacients]
Label1.Caption=Recherche
dbgPacient.Columns=LASTISSLED, FULLNAME
bbExit.Caption=Sortie

[FormAdministrate]
lSearch.Caption=Recherche
dbtDoctor.Caption=Opérateur
dbgPacient.Columns=Nom,Prénom,Patronyme,age,Sexe,Adresse,Téléphone
bbExit.Caption=Sortie
DBGridIssled.Columns=Date,Ordre alphabétique
bbDeletePacient.Caption=Supprimer le dossier patient
bbDeleteByDate.Caption=Supprimer par date
bbSetPassword.Caption=Changer le mot de passe
bbDoctors.Caption=Sélectionnez le thérapeute
bbReport.Caption=Rapport
sbMakePay.Caption=Effectuer un paiement
bbManagePacients.Caption=Patients à transférer
bbDeleteIssled.Caption=Supprimer l'analyse
sbCloseCardindex.Caption=Fermer Fiche
lPWDFirst.Caption=Type de mot de passe
lPWDSecond.Caption=Re-type password
bbPWDOk.Caption=D'accord
bbPWDCancel.Caption=Annuler
ImageButton1.Caption=Importer à partir BASEDAT
ImageButton2.Caption=Importation de GDB

[FormReadString]
Label1.Caption=Entrez le mot de passe
bbOk.Caption=D'accord
bbCancel.Caption=Annuler

[FormPacientExchange]
Label1.Caption=Transférer
DBGrid1.Columns=NOM
DBGrid3.Columns=NOM
bbGivePacientTo.Caption=Un patient ->
bbGiveEmAll.Caption=Tous les patients = >>
dbgPacient.Columns=Nom,prénom,patronyme,age,sexe,adresse,téléphone
bbExit.Caption=Sortie

[FormCheckDevice]
Label1.Caption=Vérification COM256

[FormCorrectEtalon]
Label1.Caption=Rafraîchir
Label2.Caption=Remettre
Label3.Caption=Enregistrer
Label4.Caption=Annuler
Label5.Caption=N
Label21.Caption=S
bbFresh.Caption=Rafraîchir
bReset.Caption=Remettre
bbSave.Caption=Enregistrer
bbCancel.Caption=Annuler

[FormTitle]
LabelForm.Caption=Chargement en cours ...
Label2.Caption=programme pour l'analyse non-linéaires
Label1.Caption=Diagnostics
Label3.Caption=®

